<?php

return [
    'Metalworking services in Kharkov' => 'Послуги з металообробки у Харкові',

    'Specialized production' => 'Спеціалізоване виробництво',
    'High-quality products' => 'Високоякісна продукція у відповідності з технічними вимогами, а також послуги металообробки у Харкові',

    'Why us' => 'Чому саме ми',
    'Products' => 'Продукція',
    'Services' => 'Послуги',
    'Payment and delivery' => 'Оплата і доставка',
    'About Us' => 'Про нас',

    'Quality assurance' => 'Гарантія якості',
    'Modern technologies' => 'У своїй роботі ми використовуємо сучасні технології та обладнання',
    'Work on time' => 'Робота вчасно',
    'Work quickly' => 'Ми виконаємо роботу швидко та якісно',
    'Team of professionals' => 'Команда професіоналів',
    'Specialists take details' => 'При виготовленні наші фахівці враховують найдрібніші деталі',
    'Nice prices' => 'Приємні ціни',
    'Surprise prices' => 'Наші ціни вас приємно здивують',

    'about_text_first' => 'це компанія, що постійно розвивається, заснована більше 8 років тому в Харкові. За цей час ми напрацювали колосальний досвід у галузі металообробки, створюючи деталі будь-якої конфігурації з різних типів сировини. У нашому штаті працюють кваліфіковані фахівці, які розуміються на створенні якісних і точних деталей, які розуміють всі тонкощі виробничого процесу.',
    'about_text_second' => 'Виготовлення деталей здійснюється на найсучаснішому та якісному устаткуванні (токарні верстати, фрезери, ливарні апарати тощо), завдяки чому нам вдається створювати вироби, що повністю відповідають вашим вимогам. Контроль якості здійснюється кожному етапі виробництва, що виключає огріхи і дефекти. Ми також гарантуємо стабільні механічні властивості продукції.',
];
