<?php

return [
    /*
     |--------------------------------------------------------------------------
     | Title
     |--------------------------------------------------------------------------
     */
    'title' => '404 | Сторінку не знайдено',

    'error_code'      => '404',
    'page_not_found'  => 'Сторінку не знайдено',

    /*
     |--------------------------------------------------------------------------
     | Messages
     |--------------------------------------------------------------------------
     */
    'message' => [
        'return_home_page'  => 'Повернутися на головну',
        'sorry_text'        => 'Вибачте, сторінку, яку ви шукаєте, не знайдено.'
    ],
];
