<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Form fields
    |--------------------------------------------------------------------------
    */
    'field' => [
        'title'       => 'Назва',
        'descr'       => 'Опис',
        'short_descr' => 'Короткий опис',
        'text'        => 'Текст',
        'image'       => 'Зображення',
        'slug'        => 'Посилання',
        'status'      => 'Статус',
        'active'      => 'Активний',
        'inactive'    => 'Неактивний',
        'preview'     => 'Попередній перегляд',

        'show_products_button' => 'Показати кнопку продуктів',
        'show_order_button'    => 'Показати кнопку замовлення',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form actions
    |--------------------------------------------------------------------------
    */
    'action' => [
        'create_service' => 'Створити послугу',
        'update_service' => 'Оновити послугу',
        'delete_service' => 'Видалити послугу',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'create'                => 'Створити',
        'update'                => 'Оновити',
        'delete'                => 'Видалити',

        'help' => [
            'show_products_button' => 'Показати кнопку продукції на сторінці послуг, яка веде на продукцію даної категорії',
            'show_order_button' => 'Показати кнопку замовлення на сторінці послуг при натисканні на яку з\'явиться форма, щоб залишити заявку',
        ]
    ],
];
