<?php

return [
    'Title' => 'Назва',
    'Description' => 'Опис',
    'Short Description' => 'Короткий опис',
    'Text' => 'Текст',
    'Image' => 'Зображення',
    'Slug' => 'Посилання',
    'Status' => 'Статус',
    'Active' => 'Активний',
    'Inactive' => 'Неактивний',
    'Preview' => 'Попередній перегляд',

    'Create' => 'Створити',
    'Create service' => 'Створити послугу',
    'Update' => 'Оновити',
    'Update service' => 'Оновити послугу',
    'Delete' => 'Видалити',
    'Delete service' => 'Видалити послугу',

    'Show products button' => 'Показати кнопку продуктів',
    'Show products button help' => 'Показати кнопку продукції на сторінці послуг, яка веде на продукцію даної категорії',
    'Show order button' => 'Показати кнопку замовлення',
    'Show order button help' => 'Показати кнопку замовлення на сторінці послуг при натисканні на яку з\'явиться форма, щоб залишити заявку',
];
