<?php

return [
    'success' => [
        'create' => 'Послугу успішно створено.',
        'update' => 'Послугу успішно оновлено.',
        'delete' => 'Послугу успішно видалено.',
    ],
    'error' => [
        'create' => 'Під час створення послуги виникла проблема. Будь ласка спробуйте ще раз.',
        'update' => 'Під час оновлення послуги виникла проблема. Будь ласка спробуйте ще раз.',
        'delete' => 'Під час видалення послуги виникла проблема. Будь ласка спробуйте ще раз.',
    ],
];
