<?php

return [
    'Maxima' => 'Maxima',

    'languages' => [
        "English" => "Английский",
        "Russian" => "Русский",
        "Ukraine" => "Украинский",
    ],

    /*
    |--------------------------------------------------------------------------
    | Menus
    |--------------------------------------------------------------------------
    */
    'menu' => [
        'home'                 => 'Главная',
        'products'             => 'Продукция',
        'services'             => 'Услуги',
        'about_us'             => 'О нас',
        'payment_and_delivery' => 'Оплата и доставка',
        'contacts'             => 'Контакты',
    ],

    /*
    |--------------------------------------------------------------------------
    | Buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'log_in' => 'Авторизоваться',
        'view_products' => 'Посмотреть продукцию',
        'submit_application' => 'Оставить заявку',
        'save' => 'Сохранить',
    ],

    /*
    |--------------------------------------------------------------------------
    | Pagination
    |--------------------------------------------------------------------------
    */
    'pagination' => [
        'navigation' => 'Навигация по страницам',
        'showing' => 'Показано от',
        'to' => 'до',
        'of' => 'из',
        'results' => 'результатов',
        'previous' => '&laquo; Предыдущая',
        'next' => 'Следующая &raquo;',
        'go_to' => 'Перейти на страницу :page',
    ],

    /*
    |--------------------------------------------------------------------------
    | Global words
    |--------------------------------------------------------------------------
    */
    'search' => 'Поиск',
    'work_schedule' => 'Пн-Сб: :time',
    'sunday' => 'Вс',
    'day_off' => 'Выходной',
    'address' => 'Адрес',
    'full_address' => 'г. Харьков, ул.Вишневая, 27',
    'schedule' => 'График работы',
    'phone' => 'Телефон',
    'email' => 'Email',
    'download' => 'Скачать',
];
