<?php

return [
    'Maxima' => 'Maxima',

    'languages' => [
        "English" => "Английский",
        "Russian" => "Русский",
        "Ukraine" => "Украинский",
    ],

    /*
    |--------------------------------------------------------------------------
    | Menus
    |--------------------------------------------------------------------------
    */
    'menu' => [
        'home'                 => 'Главная',
        'products'             => 'Продукция',
        'services'             => 'Услуги',
        'about_us'             => 'О нас',
        'payment_and_delivery' => 'Оплата и доставка',
        'contacts'             => 'Контакты',
    ],

    /*
    |--------------------------------------------------------------------------
    | Buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'log_in'                => 'Авторизоваться',
        'view_products'         => 'Посмотреть продукцию',
        'submit_application'    => 'Оставить заявку',
        'save'                  => 'Сохранить',
        'order'                 => 'Заказать',
        'calculate'             => 'Рассчитать',
        'more_details'          => 'Подробнее',
    ],

    /*
    |--------------------------------------------------------------------------
    | Pagination
    |--------------------------------------------------------------------------
    */
    'pagination' => [
        'navigation' => 'Навигация по страницам',
        'showing' => 'Показано от',
        'to' => 'до',
        'of' => 'из',
        'results' => 'результатов',
        'previous' => '&laquo; Предыдущая',
        'next' => 'Следующая &raquo;',
        'go_to' => 'Перейти на страницу :page',
    ],

    /*
    |--------------------------------------------------------------------------
    | Global words
    |--------------------------------------------------------------------------
    */
    'search'            => 'Поиск',
    'work_schedule'     => 'Пн-Сб: :time',
    'sunday'            => 'Вс',
    'day_off'           => 'Выходной',
    'address'           => 'Адрес',
    'full_address'      => 'г. Харьков, ул.Вишневая, 27',
    'schedule'          => 'График работы',
    'phone'             => 'Телефон',
    'email'             => 'Email',
    'download'          => 'Скачать',
    'in_stock'          => 'В наличии',
    'out_of_stock'      => 'Нет в наличии',
    'related_products'  => 'Похожие товары',
    'main_characters'   => 'Основные характеристики',
    'about_product'     => 'Все о товаре',
    'characteristics'   => 'Характеристики',
    'on_request'        => 'Под заказ',
    'image'             => 'Изображение',
];
