<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Form fields
    |--------------------------------------------------------------------------
    */
    'field' => [
        'title'       => 'Название',
        'descr'       => 'Описание',
        'category'    => 'Категория',
        'image'       => 'Изображение',
        'slug'        => 'Ссылка',
        'status'      => 'Статус',
        'active'      => 'Активный',
        'inactive'    => 'Неактивный',
        'preview'     => 'Предварительный просмотр',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form actions
    |--------------------------------------------------------------------------
    */
    'action' => [
        'create_product' => 'Создать продукт',
        'update_product' => 'Обновить продукт',
        'delete_product' => 'Удалить продукт',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'create'                => 'Создать',
        'update'                => 'Обновить',
        'delete'                => 'Удалить',
    ],
];
