<?php

return [
    'success' => [
        'create' => 'Категория успешно создана.',
        'update' => 'Категория успешно обновлена.',
        'delete' => 'Категория успешно удалена.',
    ],
    'error' => [
        'create' => 'Возникла проблема с созданием категории. Попробуйте еще раз.',
        'update' => 'Возникла проблема с обновлением категории. Попробуйте еще раз.',
        'delete' => 'Возникла проблема при удалении категории. Попробуйте еще раз.',
    ],

    'empty_list' => 'Список категорий пуст',
];
