<?php

return [
    'success' => [
        'create' => 'Категорію успішно створено.',
        'update' => 'Категорію успішно оновлено.',
        'delete' => 'Категорію успішно видалено.',
    ],
    'error' => [
        'create' => 'Виникла проблема під час створення категорії. Будь ласка спробуйте ще раз.',
        'update' => 'Виникла проблема під час оновленням категорії. Будь ласка спробуйте ще раз.',
        'delete' => 'Виникла проблема під час видалення категорії. Будь ласка спробуйте ще раз.',
    ],
];
