<?php

return [
    'Maxima' => 'Maxima',

    'languages' => [
        'English' => 'Англійська',
        'Russian' => 'Російська',
        'Ukraine' => 'Українська',
    ],

    /*
    |--------------------------------------------------------------------------
    | Menus
    |--------------------------------------------------------------------------
    */
    'menu' => [
        'home'         => 'Головна',
        'products'     => 'Продукція',
        'services'     => 'Послуги',
        'categories'   => 'Категорії',
        'applications' => 'Заявки',
    ],

    /*
    |--------------------------------------------------------------------------
    | Buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'log_in'             => 'Авторизуватися',
        'log_out'            => 'Вийти',
        'profile'            => 'Профіль',
        'view_products'      => 'Переглянути продукцію',
        'submit_application' => 'Залишити заявку',
        'save'               => 'Зберегти',
        'edit'               => 'Редагувати',
        'preview'            => 'Попередній перегляд',
        'delete'             => 'Видалити',
        'create'             => 'Створити',
    ],

];
