<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Form fields
    |--------------------------------------------------------------------------
    */
    'field' => [
        'title'       => 'Назва',
        'descr'       => 'Опис',
        'full_info'   => 'Повна інформація',
        'category'    => 'Категорія',
        'image'       => 'Зображення',
        'slug'        => 'Посилання',
        'status'      => 'Статус',
        'active'      => 'Активний',
        'inactive'    => 'Неактивний',
        'preview'     => 'Попередній перегляд',
        'show_price'  => 'Показати ціну',
        'price'       => 'Ціна',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form actions
    |--------------------------------------------------------------------------
    */
    'action' => [
        'create_product' => 'Створити продукт',
        'update_product' => 'Оновити продукт',
        'delete_product' => 'Видалити продукт',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'create'                => 'Створити',
        'update'                => 'Оновити',
        'delete'                => 'Видалити',
    ],
];
