<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Model
    |--------------------------------------------------------------------------
    */
    'success' => [
        'create' => 'Продукт успешно создан.',
        'update' => 'Продукт успешно обновлен.',
        'delete' => 'Продукт успешно удален.',
    ],
    'error' => [
        'create' => 'Возникла проблема с созданием продукта. Попробуйте еще раз.',
        'update' => 'Возникла проблема с обновлением продукта. Попробуйте еще раз.',
        'delete' => 'Возникла проблема при удалении продукта. Попробуйте еще раз.',
    ],

    /*
    |--------------------------------------------------------------------------
    | List
    |--------------------------------------------------------------------------
    */
    'empty_list' => 'Список продуктов пуст',
];
