<?php

return [
    'Title' => 'Название',
    'Description' => 'Описание',
    'Short Description' => 'Краткое описание',
    'Text' => 'Текст',
    'Image' => 'Изображение',
    'Slug' => 'Ссылка',
    'Status' => 'Статус',
    'Active' => 'Активный',
    'Inactive' => 'Неактивный',
    'Preview' => 'Предварительный просмотр',

    'Create' => 'Создать',
    'Create service' => 'Создать услугу',
    'Update' => 'Обновить',
    'Update service' => 'Обновить услугу',
    'Delete' => 'Delete',
    'Delete service' => 'Удалить услугу',

    'Show products button' => 'Показать кнопку продуктов',
    'Show products button help' => 'Показать кнопку продукции на странице услуг которая ведет на продукцию данной категории',
    'Show order button' => 'Показать кнопку заказа',
    'Show order button help' => 'Показать кнопку заказа на странице услуг при нажатии на которую отобразится форма чтобы оставить заявку',
];
