<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Form fields
    |--------------------------------------------------------------------------
    */
    'field' => [
        'title'       => 'Название',
        'descr'       => 'Описание',
        'short_descr' => 'Краткое описание',
        'text'        => 'Текст',
        'image'       => 'Изображение',
        'slug'        => 'Ссылка',
        'status'      => 'Статус',
        'active'      => 'Активный',
        'inactive'    => 'Неактивный',
        'preview'     => 'Предварительный просмотр',

        'show_products_button' => 'Показать кнопку продуктов',
        'show_order_button'    => 'Показать кнопку заказа',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form actions
    |--------------------------------------------------------------------------
    */
    'action' => [
        'create_service' => 'Создать услугу',
        'update_service' => 'Обновить услугу',
        'delete_service' => 'Удалить услугу',
    ],

    /*
    |--------------------------------------------------------------------------
    | Form buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'create'                => 'Создать',
        'update'                => 'Обновить',
        'delete'                => 'Удалить',

        'help' => [
            'show_products_button' => 'Показать кнопку продукции на странице услуг которая ведет на продукцию данной категории',
            'show_order_button' => 'Показать кнопку заказа на странице услуг при нажатии на которую отобразится форма чтобы оставить заявку',
        ]
    ],
];
