<?php

return [
    'success' => [
        'create' => 'Категория успешно создана',
        'update' => 'Категория успешно обновлена',
        'delete' => 'Категория успешно удалена',
    ],
    'error' => [
        'create' => 'При создании категории возникла проблема. Пожалуйста, попробуйте еще раз.',
        'update' => 'При обновлении категории возникла проблема. Пожалуйста, попробуйте еще раз.',
        'delete' => 'При удалении категории возникла проблема. Пожалуйста, попробуйте еще раз.',
    ],
];
