<?php

return [
    'Maxima' => 'Maxima',

    'languages' => [
        'English' => 'Английский',
        'Russian' => 'Русский',
        'Ukraine' => 'Украинский',
    ],

    /*
    |--------------------------------------------------------------------------
    | Menus
    |--------------------------------------------------------------------------
    */
    'menu' => [
        'home'          => 'Главная',
        'products'      => 'Продукция',
        'services'      => 'Услуги',
        'categories'    => 'Категории',
        'applications'  => 'Заявки',
    ],

    /*
    |--------------------------------------------------------------------------
    | Buttons
    |--------------------------------------------------------------------------
    */
    'button' => [
        'log_in'             => 'Авторизоваться',
        'log_out'            => 'Выйти',
        'profile'            => 'Профиль',
        'view_products'      => 'Посмотреть продукцию',
        'submit_application' => 'Оставить заявку',
        'save'               => 'Сохранить',
        'edit'               => 'Редактировать',
        'preview'            => 'Предварительный просмотр',
        'delete'             => 'Удалить',
        'create'             => 'Создать',
    ],

];
