<?php

return [
    'success' => [
        'create' => 'Заявку успішно надіслано.',
        'update' => 'Заявку успішно оновлено.',
        'delete' => 'Заявку успішно видалено.',
    ],
    'error' => [
        'create' => 'Виникла проблема зі створенням вашої заявки. Спробуйте ще раз.',
        'update' => 'Виникла проблема з оновленням вашої заявки. Спробуйте ще раз.',
        'delete' => 'Виникла проблема з видаленням вашої заявки. Спробуйте ще раз.',
    ],

    'empty_list' => 'Список заявок порожній',
];
