<?php

return [
    'Maxima' => 'Maxima',

    'languages' => [
        "English" => "Англійська",
        "Russian" => "Російська",
        "Ukraine" => "Українська",
    ],

    /*
    |--------------------------------------------------------------------------
    | Menus
    |--------------------------------------------------------------------------
    */
    'menu' => [
        'home' => 'Головна',
        'products' => 'Продукція',
        'services' => 'Послуги',
        'about_us' => 'Про нас',
        'payment_and_delivery' => 'Оплата і доставка',
        'contacts' => 'Контакти',
    ],

    /*
     |--------------------------------------------------------------------------
     | Buttons
     |--------------------------------------------------------------------------
     */
    'button' => [
        'log_in'                => 'Авторизуватися',
        'view_products'         => 'Переглянути продукцію',
        'submit_application'    => 'Залишити заявку',
        'save'                  => 'Зберегти',
        'order'                 => 'Замовити',
        'calculate'             => 'Розрахувати',
        'more_details'          => 'Докладніше',
    ],

    /*
    |--------------------------------------------------------------------------
    | Pagination
    |--------------------------------------------------------------------------
    */
    'pagination' => [
        'navigation' => 'Навігація сторінками',
        'showing' => 'Показано від',
        'to' => 'до',
        'of' => 'з',
        'results' => 'результатів',
        'previous' => '&laquo; Попередня',
        'next' => 'Наступна &raquo;',
        'go_to' => 'Перейти на сторінку :page',
    ],

    /*
     |--------------------------------------------------------------------------
     | Global words
     |--------------------------------------------------------------------------
     */
    'search' => 'Пошук',
    'work_schedule' => 'Пн-Сб: :time',
    'sunday' => 'Нд',
    'day_off' => 'Вихідний',
    'address' => 'Адреса',
    'full_address' => 'м. Харків, вул. Вишнева, 27',
    'schedule' => 'Графік роботи',
    'phone' => 'Телефон',
    'email' => 'Email',
    'download' => 'Завантажити',
    'in_stock'          => 'В наявності',
    'out_of_stock'      => 'Немає в наявності',
    'related_products'  => 'Схожі товари',
    'main_characters'   => 'Основні характеристики',
    'about_product'     => 'Все про товар',
    'characteristics'   => 'Характеристики',
    'on_request'        => 'На замовлення',
    'image'             => 'Зображення',
];
