<?php

return [
    'Metalworking services in Kharkov' => 'Услуги по металлообработке в Харькове',

    'Specialized production' => 'Специализированное производство',
    'High-quality products' => 'Высококачественная продукция в соответсвии с техническими требованиями, а так же услуги металлообработки в Харькове',

    'Why us' => 'Почему именно мы',
    'Products' => 'Продукция',
    'Services' => 'Услуги',
    'Payment and delivery' => 'Оплата и доставка',
    'About Us' => 'О нас',

    'Quality assurance' => 'Гарантия качества',
    'Modern technologies' => 'В своей роботе мы используем современные технологии и оборудование',
    'Work on time' => 'Работа в срок',
    'Work quickly' => 'Мы выполним работу быстро и качественно',
    'Team of professionals' => 'Команда профессионалов',
    'Specialists take details' => 'При изготовлении наши специалисты учитывают мельчайшие детали',
    'Nice prices' => 'Приятные цены',
    'Surprise prices' => 'Наши цены вас приятно удивят',

    'about_text_first' => 'это постоянно развивающаяся компания, основанная более 8 лет назад в Харькове. За это время мы наработали колоссальный опыт в области металлообработки, создавая детали любой конфигурации из различных типов сырья. В нашем штате работают квалифицированные специалисты, знающие толк в создании качественных и точных деталей, понимающие все тонкости производственного процесса.',
    'about_text_second' => 'Изготовление деталей осуществляется на самом современном и качественном оборудовании (токарные станки, фрезеры, литейные аппараты и т.д.), благодаря чему нам удаётся создавать изделия, полностью соответствующие вашим требованиям. Контроль качества осуществляется на каждом этапе производства, что исключает огрехи и дефекты. Мы также гарантируем стабильные механические свойства продукции.',
];
