<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Title
    |--------------------------------------------------------------------------
    */
    'metalworking_services' => 'Услуги по металлообработке в Харькове',

    /*
    |--------------------------------------------------------------------------
    | Home hero text
    |--------------------------------------------------------------------------
    */
    'specialized_production' => 'Специализированное производство',
    'high_quality_products' => 'Высококачественная продукция в соответсвии с техническими требованиями, а так же услуги металлообработки в Харькове',

    /*
    |--------------------------------------------------------------------------
    | Sections title text
    |--------------------------------------------------------------------------
    */
    'why_us' => 'Почему именно мы',
    'products' => 'Продукция',
    'services' => 'Услуги',
    'payment_and_delivery' => 'Оплата и доставка',
    'about_us' => 'О нас',

    /*
    |--------------------------------------------------------------------------
    | Offer section text
    |--------------------------------------------------------------------------
    */
    'quality_assurance' => 'Гарантия качества',
    'modern_technologies' => 'В своей роботе мы используем современные технологии и оборудование',
    'work_on_time' => 'Работа в срок',
    'work_quickly' => 'Мы выполним работу быстро и качественно',
    'professional_team' => 'Команда профессионалов',
    'specialists_details' => 'При изготовлении наши специалисты учитывают мельчайшие детали',
    'nice_prices' => 'Приятные цены',
    'surprise_prices' => 'Наши цены вас приятно удивят',

    /*
    |--------------------------------------------------------------------------
    | About section text
    |--------------------------------------------------------------------------
    */
    'about_text_first' => 'это постоянно развивающаяся компания, основанная более 8 лет назад в Харькове. За это время мы наработали колоссальный опыт в области металлообработки, создавая детали любой конфигурации из различных типов сырья. В нашем штате работают квалифицированные специалисты, знающие толк в создании качественных и точных деталей, понимающие все тонкости производственного процесса.',
    'about_text_second' => 'Изготовление деталей осуществляется на самом современном и качественном оборудовании (токарные станки, фрезеры, литейные аппараты и т.д.), благодаря чему нам удаётся создавать изделия, полностью соответствующие вашим требованиям. Контроль качества осуществляется на каждом этапе производства, что исключает огрехи и дефекты. Мы также гарантируем стабильные механические свойства продукции.',
];
