<?php

return [
    /*
     |--------------------------------------------------------------------------
     | Title
     |--------------------------------------------------------------------------
     */
    'title' => '404 | Страница не найдена',

    'error_code'      => '404',
    'page_not_found'  => 'Страница не найдена',

    /*
     |--------------------------------------------------------------------------
     | Messages
     |--------------------------------------------------------------------------
     */
    'message' => [
        'return_home_page'  => 'Вернуться на главную',
        'sorry_text'        => 'Извините, страница, которую вы ищете, не найдена.'
    ],
];
